espressif/idf-extra-components/clarke_park/host_test/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_CLARKE_PARK_IQ_FORMAT=15
